device-sdk/devicesdk/firmware/esp32/sdkconfig.defaults.esp32c3
CONFIG_IDF_TARGET="esp32c3"
CONFIG_IOTKIT_LED_PIN=8
CONFIG_PARTITION_TABLE_CUSTOM=y
CONFIG_PARTITION_TABLE_CUSTOM_FILENAME="partitions.csv"
